{
  "header": {
    "selectlanguage": "Bir dil seçin",
    "highcontrast": "Yüksek Kontrast",
    "contactus": "Bize Ulaşın",
    "settings": "Ayarlar"
  },
  "vaccinepage": {
    "title": "Doğrulama Kare Kodu",
    "subtitle": "Doğrulama kare kodunu oluşturmak için lütfen formu doldurun"
  },
  "dashboardpage": {
    "contentheader": "Dijital COVID-19 Doğrulama Kaydı",
    "content1": "Dijital COVID-19 Doğrulama Kaydı sistemine hoş geldiniz. Kare kodun bağlantısını ve COVID-19 doğrulama kaydınızın dijital kopyasını almak için aşağıya birkaç ayrıntı girin. Aşı kanıtını paylaşmak isterseniz sistemden alacağınız kaydın elektronik veya basılı halini kullanabilirsiniz.",
    "content2": "Bir ailedeki bireyler tek bir telefon numarası veya e-posta adresiyle ilişkili birden fazla doğrulama kaydına sahip olabilir, her dijital doğrulama kaydı talebini ayrıca girmeniz gerekir.",
    "content3": "Sistem, eyalet aşı kayıtlarının dijital bir kopyasını sağlar. Eğer aşılarınızı bir federal kurumdan (Department of Defense, Indian Health Services (Savunma Bakanlığı, Kızılderili Sağlık Hizmetleri) ya da Veterans Affairs (Gazi İşleri)) aldıysanız, yardım almak için bu kurumlarla iletişim kurmanız gerekecektir.",
    "content4": "Dijital COVID-19 Doğrulama Kaydınız hakkında sorularınız varsa, Sıkça Sorulan Sorular sayfasını ziyaret edin (SSS) ."
  },
  "vaccineform": {
    "filloutheader": "Kare kodun bağlantısını/COVID-19 doğrulama kaydınızın dijital kopyasını almak için lütfen zorunlu alanları doldurun:",
    "title": "Hasta Bilgileri",
    "subtitle": "Doldurulması zorunlu alanlar * ile işaretlenmiştir",
    "lastname": "Soyadı",
    "firstname": "Adı",
    "Middlename": "Göbel adı ilk harfi",
    "dateofbirth": "Doğum tarihi",
    "phoneemailinfo": "Aşı kaydınızla ilişkilendirilebilecek bir cep telefonu veya e-posta verin. Cep telefonunuzu kullanarak bir eşleşme bulamazsanız e-posta adresinizi kullanarak tekrar deneyin.",
    "Phone": "Cep Telefonu",
    "Email": "E-posta",
    "pincode": "4 haneli bir PIN kodu oluşturun PIN kodunu girmek ve dijital aşı kaydınıza erişmek için bir bağlantı alacaksınız. *",
    "pinErrorMsg1": "PIN kodu ardışık 4 rakamı içeremez",
    "pinErrorMsg2": "PIN kodu aynı 4 rakamı içeremez",
    "pinErrorMsg3": "Girilen PIN kodu geçersiz. Lütfen PIN kodunuzu yeniden girmek için size verilen bağlantıya tıklayarak yeniden deneyin. ",
    "pinErrorMsg4": "Lütfen 1 dakika sonra tekrar deneyin.",
    "pinErrorMsg5": "Daha fazla bilgi veya destek için lütfen bizimle veya sağlık uzmanınızla iletişime geçin.",
    "pinErrorMsg6": "İsteğinizi tamamlayamadık, lütfen tekrar deneyin.",
    "pinErrorMsg7": "Geçersiz veri biçimi, lütfen tekrar deneyin",
    "note": "Not: Dijital kaydınıza güvenli bir şekilde erişmek için PIN kodunuz gereklidir.",
    "checkboxdescription": "Bu kutuyu işaretleyerek, Hasta veya Hastanın Ebeveyni/Vasisi olduğunuzu ve bu nedenle Hastanın aşı kaydına erişme yetkiniz olduğunu eyalet ve federal yasalar uyarınca yalan yere yemin etme cezası ile beyan etmiş olursunuz.",
    "safe": "Güvenli, ücretsiz ve etkili COVID-19 aşıları artık 5 yaş ve üstü herkese sunuluyor, aşı olun .",
    "vaccineproductname": "Aşı Ürün Adı",
    "subsubtitle": "COVID-19 Aşısı 1. Doz bilgileri",
    "fproductname": "Ürün Adı",
    "flotnumber": "Lot Numarası",
    "ffirstvaccinationdate": "Tarih",
    "fhealthcareprofessional": "Sağlık Uzmanı veya Klinik",
    "subsubsubtitle": "COVID-19 Aşısı 2. Doz bilgileri",
    "sproductname": "",
    "slotnumber": "",
    "sfirstvaccinationdate": "",
    "shealthcareprofessional": "",
    "Subsubsubtitle": "COVID-19 Aşısı Hatırlatma Dozu bilgileri",
    "submitbutton": "Gönder",
    "enterPin": "Lütfen aşı kaydınıza erişim istemek için oluşturduğunuz PIN kodunu girin."
  },
  "qrpage": {
    "title": "Kişisel Dijital COVID-19 Doğrulama Kaydı", 
    "pincode": "PIN Numarası:", 
    "vacinfo": "Aşı Bilgileri: ", 
    "name": "Adı: ", 
    "dateofbirth": "Doğum Tarihi: ", 
    "dose": "Doz ", 
    "date": "Tarih: ", 
    "type": "Tip/Üretici: ", 
    "howtosave": "Kaydetmek İçin", 
    "takeascreenshot": "Ekran görüntüsü al", 
    "or": "Ya da", 
    "minrequirementsandroid": "Minimum Gereksinimler: Android sürüm 5 ve Google Play Hizmetleri sürüm 21.18 ve üzeri.", 
    "minrequirementsiOS": "Minimum Gereksinimler: Bir iOS cihazında Safari web tarayıcısını kullanın.", 
    "printrecord": "Kaydı Yazdır", 
    "download": "İndir", 
    "needhelp": "Daha Fazla Yardıma Mı İhtiyacınız Var?", 
    "incorrect": "Dijital aşı kaydınızdaki bilgiler yanlışsa veya bir doz eksikse, yanlış tarihlere veya yanlış markaya sahipse, aşı kaydınızı düzeltmeniz veya güncellemeniz gerekebilir. Kaydınızı güncellemek için tedarikçinizle iletişime geçebilir veya <1>bize ulaşabilirsiniz</1>. Bulgularımız ve tedavi işlemlerimiz hakkında 2-3 hafta içinde bilgilendirileceksiniz."
}, 
  "receivedpage": {
    "title": "Dijital COVID-19 Doğrulama Kaydı İstek Fişi",
    "thankyou": "Teşekkür ederiz.",
    "content1": "İsteğiniz alındı. Sağlanan bilgiler sistemimizdeki bilgilerle eşleşiyorsa, COVID-19 doğrulama kaydınıza erişmek için bir bağlantı alacaksınız.",
    "content2": "Bağlantıyı 24 saat içinde almadığınız takdirde lütfen tekrar deneyin ve adınızın, doğum tarihinizin, telefon numaranızın veya e-postanızın aşılama sırasında verilen bilgilerle aynı eşleştiğinden emin olun.",
    "content3": "Dijital COVID-19 Doğrulama Kaydı  hakkında sorularınız varsa, cevapları bizde. Sıkça Sorulan Sorular bölümümüzü ziyaret edin (SSS) .",
    "privacyheader": "",
    "privacy1": "",
    "privacy2": ""
  },
  "footer": {
    "anasayfa": "wa.doh.gov home",
    "kullanımşartları": "Kullanım Şartları",
    "gizlilikpolitikası": "Gizlilik Politikası",
    "erişebilirlik": "Erişebilirlik",
    "sss": "SSS",
    "bizeulaşın": "Bize Ulaşın",
    "telifhakkı": "Telif Hakkı"
  },
  "faqpage": {
    "title": "SSS",
    "01question": "Dijital COVID-19 Doğrulama Kaydı Nedir?",
    "01answer": "Dijital COVID-19 Doğrulama Kaydınız, eyalet bağışıklama sicilinde saklanan verilerden alınan elektronik bir aşı kaydıdır. Dijital kayıtta, basılı Centers for Disease Control and Prevention (CDC, Hastalık Kontrol ve Korunma Merkezleri) COVID-19 aşı kartınızla aynı bilgiler görüntülenir: adınız, doğum tarihiniz, aşı olduğunuz tarihler ve olduğunuz aşının türü. Dijital kayıt ayrıca bir SMART Health Card (SMART Sağlık Kartı) okuyucusu tarafından tarandığında okuyucuya adınızı, doğum tarihinizi, aşı olduğunuz tarihleri ve aşı türünüzü gösterecek bir kare kod da içerir. Kare kod aynı zamanda aşı kaydını eyaletinizin resmi kaydı olarak onaylar.",
    "02question": "Doğrulama kaydım nasıl teslim edilecek?",
    "02answer": "Doğrulama kaydınız bulunduğunda, aşı kaydıyla ilişkili e-posta veya cep telefonu numarasına bir bağlantı gönderilecektir. Dört haneli PIN kodunuzu girdikten sonra adınız, doğum tarihiniz, aşı olduğunuz tarih/tarihler ve aşı üreticiniz dahil olmak üzere COVID-19 doğrulama bilgilerinizi görebilirsiniz. Ayrıca, doğrulama kaydınızın gerçek olduğunu onaylayan taranabilir bir kare kod alacaksınız.",
    "03question": "Dijital doğrulama kaydımı bir iPhone'a kaydedebilir miyim?",
    "03answer": "Dijital doğrulama kaydınızı iOS 15 işletim sisteminde Apple Health uygulamasına kaydedebilirsiniz. İşlemi tamamlamak için Safari web tarayıcınızı kullanmanız gerekecektir.<br />Alternatif olarak, Dijital COVID-19 Doğrulama Kaydınızın ekran görüntüsünü alıp fotoğraf olarak da kaydedebilirsiniz.",
    "04question": "Dijital doğrulama kaydımı bir Android cihaza kaydedebilir miyim?",
    "04answer": "Evet. Android 5 ve üstünde, Google Play Services sürüm 21.18 veya üzerini kullanıyorsanız, Dijital COVID-19 Doğrulama Kaydınızı Google Play'e kaydedebilirsiniz.<br />Ayrıca Dijital COVID-19 Doğrulama Kaydınızın ekran görüntüsünü alarak fotoğraf olarak kaydetmeniz de mümkündür.",
    "05question": "Ek dozlar olduğumda bunlar dijital doğrulama kaydımda görünür mü?",
    "05answer": "Hayır. Ek dozlar veya hatırlatma dozları dijital doğrulama kaydınıza otomatik olarak yansımayacaktır. Yeni bir kare kod almak için Dijital COVID-19 Doğrulama Kaydı sisteminde baştan işlem yapmanız gerekecektir.<br />Yeni olduğunuz aşının Aşı Kaydında görünmesi için 3-7 gün beklemenizi öneririz.",
    "06question": "Aşım dijital doğrulama kaydımda ne zaman yer alacak?",
    "06answer": "Kliniklerin doz bilgilerini Aşı Kaydına gönderme süreleri değişir. Aşınızın sistemde görünmesi için 3-7 gün beklemenizi öneririz. Kaydınız yine de görünmüyorsa bize ulaşın .",
    "07question": "Kaydım bulunmazsa ne olacak?",
    "07answer": "Aşı sağlayıcınız aşı kaydınızı Aşı Kaydına gönderir, ancak eksik bilgi vermiş olabilir. Yani muhtemelen kaydınız var ancak doğru bilgileriniz elimizde değil. Örneğin:<br /><br / >°Cep telefonu numarası veya e-posta adresi yok ya da eşleşmiyor<br / >°İsim farklı yazılmış<br / >°Doğum tarihleri eşleşmiyor<br / >Kaydınızı bulmak için bilgilerinizi farklı bir e-posta veya cep telefonu numarası ile yeniden girmeyi deneyin. Kaydınız hala bulunamadıysa, aşı kaydınızı güncellemek için sağlayıcınızla iletişime geçin veya kaydınızın gözden geçirilmesini talep etmek için bize ulaşın . Bulgularımız ve düzeltici işlemlerimiz hakkında 2-3 hafta içinde bilgilendirileceksiniz.<br / >Eğer aşınızı bir federal kurumdan (Department of Defense, Indian Health Services (Savunma Bakanlığı, Kızılderili Sağlık Hizmetleri) ya da Veterans Affairs (Gazi İşleri) gibi) aldıysanız, aşılamanız hakkında yardım almak için bu kurumlarla iletişim kurmanız gerekecektir.",
    "08question": "Dijital Doğrulama Kaydım yanlışsa ne olur?",
    "08answer": "Dijital aşı kaydınızdaki bilgiler yanlışsa veya bir dozunuz eksikse, yanlış tarihlere veya yanlış markaya sahipse, aşı kaydınızı düzeltmeniz veya güncellemeniz gerekebilir. Kaydınızı güncellemek için sağlayıcınızla iletişime geçebilir veya bize ulaşabilirsiniz . Bulgularımız ve düzeltici işlemlerimiz hakkında 2-3 hafta içinde bilgilendirileceksiniz.",
    "09question": "Dijital COVID-19 Aşı Kaydı sistemi nasıl çalışır?",
    "09answer": "Dijital COVID-19 Doğrulama Kaydı  sistemi, COVID-19 kayıtlarını eyaletin aşı sistemlerinden alır. Adınızı, doğum tarihinizi ve aşı kaydınızla ilişkili bir e-posta adresini veya cep telefonu numarasını girin, ardından dört haneli bir PIN kodu oluşturun. Gönderdiğiniz bilgiler resmi kayıtlarla eşleşiyorsa, Dijital COVID-19 Doğrulama Kaydınıza  bir bağlantı içeren bir kısa mesaj veya e-posta alacaksınız. Kaydı görüntülemek için oluşturduğunuz PIN kodunu girin.",
    "10question": "Bilgilerim gizli kalacak mı?",
    "10answer": "Evet. Sistemdeki formu doldurduğunuzda, doğrulama kaydınıza anında erişim kazanmazsınız. Doğrulama kaydının bağlantısı, oluşturduğunuz PIN kodunu gerektirir ve yalnızca aşı kaydınızla ilişkili cep telefonuna veya e-postaya gönderilir.<br />Kare kod, SMART Health Card (SMART Sağlık Kartı), yani doğrulama kaydınızın güvenli bir kopyasıdır. https://smarthealth.cards  adresinde daha fazla bilgi bulabilirsiniz. Gizliliğinizi korumak adına, kare kod sadece SMART Health Card uyumlu bir cihaz tarafından taratılabilir ve okunabilir.",
    "11question": "PIN kodumu sıfırlayabilir miyim?",
    "11answer": "Evet. Dört basamaklı PIN'inizi girmek ve Dijital COVID-19 Doğrulama Kaydınıza  erişmek için bağlantıyı aldığınız andan itibaren 24 saatiniz vardır. Bunu yapmazsanız, dijital kaydınızın bağlantısı sona erer, ancak Dijital COVID-19 Doğrulama Kaydı  sistemi kullanarak baştan başlayabilir ve PIN kodunuzu sıfırlayabilirsiniz.<br />Eğer şifrenizi hatırlamıyorsanız, 24 saat sonra aynı işlemi uygulayarak yeni bir şifre oluşturabilirsiniz.<i>NOT: Dijital kaydınıza erişip kare kodunuzu kaydettikten sonra bir daha süresi dolmayacaktır.</i>",
    "12question": "Bu, aşı durumumun kanıtı mıdır?",
    "12answer": "Evet. Bu, Dijital COVID-19 Doğrulama Kaydınızı  sağlamak için kullanılabilecek birkaç seçenekten  biridir, isterseniz çıktısını alabilir ya da dijital olarak gösterebilirsiniz. Ayrıca Centers for Disease Control and Prevention (CDC, Hastalık Kontrol ve Korunma Merkezleri) kartınızı ya da eyalet aşı kaydınızı gösterebilirsiniz.<br />Bir Dijital COVID-19 Doğrulama Kaydı  almanız zorunluluk değildir. COVID-19 doğrulama bilgilerinizi almanın isteğe bağlı bir yoludur ve aslen basılı doğrulama kaydınızın dijital bir versiyonudur. Aşı kanıtını gösterme seçeneklerinden biridir. Eyalet, zorunlu pasaport sistemi uygulamayacaktır.",
    "13question": "Aşı kartımı değiştirmem gerekirse ne olacak?",
    "13answer": "Sistem, doğrulama kaydınızın dijital bir kopyasını sağlar. Basılı doğrulama kaydınızı kaybetmeniz durumunda, dijital kaydınızın çıktısını alarak kullanabilirsiniz. Dijital COVID-19 Doğrulama Kaydınızı kaybederseniz sistem üzerinden süreci baştan başlatabilirsiniz.",
    "14question": "Paylaştıktan sonra bilgilerime ne oluyor?",
    "14answer": "Dijital COVID-19 Doğrulama Kaydınız, basılı Centers for Disease Control and Prevention (CDC, Hastalık Kontrol ve Korunma Merkezleri) aşı kartınızla tamamen aynı bilgileri gösterir. Dijital COVID-19 Doğrulama Kaydınızdaki kare kodu taratacak kuruluşlara verilerinizi nasıl kullanacaklarını veya saklayacaklarını sorabilirsiniz. Kaydınızı nasıl ve ne zaman paylaşacağınıza yalnızca siz karar verebilirsiniz.",
    "15question": "Tek bir telefon numarasıyla birden fazla kişi için birden fazla aşı randevusu alırsam ne olur?",
    "15answer": "Ebeveyn veya vasiyseniz ve tek bir telefon numarası veya e-posta ile birden fazla randevu oluşturduysanız, her doğrulama kaydı için ayrı bağlantılar almak için istekleri birer birer girmeniz gerekir.",
    "needhelptitle": "Daha fazla yardıma mı ihtiyacınız var?",
    "needhelpcontent01": "Sorularınız ve diğer konulardaki yardım istekleriniz için şu numarayı arayın:",
    "needhelpcontent02": "1-800-525-0127, # tuşuna basın",
    "needhelpcontent03": "Pazartesi 6.00 - 22.00",
    "needhelpcontent04": "Salı - Pazar 6.00 - 18.00",
    "needhelpcontent05": "Eyalet tatillerinde kapalıdır",
    "needhelpcontent06": "NOT: Dijital COVID-19 Doğrulama Kaydınızı telefon üzerinden güncelleyemiyoruz."
  }
}